{extends file="%THEME%/wrapper.tpl"}
{block name="content"}
	{* Хлебные крошки *}
    {moduleinsert name="\Main\Controller\Block\BreadCrumbs"}
	
	<h1>Фильтры для очистки воды</h1>		
		
	<div class="block-text"><div style="padding: 0 50px;">
	<h2>Что такое фильтр для очистки воды?</h2>
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/filtry/2.jpg" style="float: left; margin-right: 40px;" />
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Питьевая вода, которую потребляет человек в течение всей жизни, оказывает огромное влияние на состояние его здоровья. Однако не всякая вода пригодна для питья, а тем более оказывает положительное влияние на здоровье.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Воду, которая течет из крана в каждой квартире, ни в коем случае нельзя назвать полезной. Только представьте себе весь путь, который она проходит, до того как попадет к вам в стакан. Через километры труб, которые меняются раз в несколько десятков лет, водопроводная вода, вряд ли может остаться чистой, полезной и пригодной для питья. Так же для обеззараживания воды водоканал хлорирует ее, и при кипячении такой воды образуется медленный яд, который может привести к онкологическим заболеваниям.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Но это не означает, что водопроводную воду нельзя употреблять в пищу. Такую воду просто необходимо очистить. </p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">В настоящее время существует большой выбор фильтров для очистки воды. Но что же такое современный фильтр для воды? И какой фильтр выбрать? Давайте попробуем разобраться с этими вопросами.</p>
			<div class="cb"></div>
		</div>
		
		<p style="font-family: Tahoma; font-size: 14px; color: #012095; margin-bottom: 15px;"><strong>Фильтр для очистки воды</strong> – это устройство, позволяющее очистить воду. Под очищением понимается не только удаление различных частиц грязи – так называемое механическое очищение, но и удаление из воды нежелательных химических, бактериологических и радиологических примесей.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">При прохождении воды через фильтры происходит осаждение вредных примесей на фильтрующем материале. В результате этого водопроводная вода станет пригодной для питья и приготовления пищи.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Помните, что низкое качество питьевой воды, может пагубно сказаться на Вашем здоровье и здоровье ваших близких. Поэтому позаботьтесь о качестве воды, которую вы пьете.</p>
		
		<h2>Виды фильтров для очистки воды</h2>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Чтобы не запутаться в большом разнообразии фильтров для очистки воды и выбрать наиболее подходящий для Вас вариант – необходимо знать какие виды фильтров для воды существуют и чем они отличаются.</p>
		
		<h3>Магистральные фильтры (мех. очистки)</h3>	
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/filtry/3.jpg" style="float: left; margin-right: 40px;" />
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Магистральный фильтры для очистки воды</strong>, или как их еще называют – фильтры механической очистки воды устанавливаются непосредственно в водопроводную магистраль и служат для очистки водопроводной воды от нежелательных нерастворимых примесей, таких как песок, глина, ржавчина и т.п. Эти фильтры позволяют снизить цветность и мутность воды. </p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">В таких фильтрах для очистки используются вспененные полипропиленовые или полиуретановые блоки или зернистые фильтрующие загрузки. Магистральные фильтры используются для удаления взвешенных частиц от 1 до 5 мкм. Они позволяют защитить сантехнику от повреждений или засорений механическими частицами, содержащимися в водопроводной воде и часто используются в качестве предварительного этапа для дальнейшей очистки воды.</p>
			<div class="cb"></div>
		</div>
		
		<h3>Настольные фильтры</h3>
		<div style="margin-bottom: 25px;">
				<img src="{$THEME_IMG}/protovary/filtry/4.jpg" style="float: left; margin-right: 40px;" />
				<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Настольные фильтры</strong> для очистки воды предназначены для стационарного подключения непосредственно к кухонному крану с помощью универсальных переходников (дивертора и муфты). Они устанавливаются на мойке или рядом с мойкой. </p>
				<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Дивертор позволяет подключить водоочиститель непосредственно к водопроводному крану, имеющему либо внутреннюю, либо внешнюю резьбу, с возможностью переключения подачи воды либо через фильтр, либо минуя его. Для подсоединения к крану, не имеющему резьбы (например, крану отечественного производства), либо к крану с нестандартной резьбой используется обхватывающий переходник-муфта.</p>
				<div class="cb"></div>
		</div>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">В таком фильтре для очистки воды используется предфильтр, активированный уголь, ионообменная смола, обеззараживание.Эти фильтры станут идеальным решением для тех у кого нет достаточного пространства под кухонной мойкой или кто просто хочет недорогое, но эффективное решение в вопросе очистки водопроводной воды. </p>
		<h3 style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">основные преимущества настольных фильтров для очистки воды:</h3>
		<ul style="list-style-type: disc; padding: 0 0 15px 40px;">
			<li style="color: #000000; margin-bottom: 0px;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 0px;">стационарное подключение обеспечивает максимальное удобство каждодневного использования; </p></li>
			<li style="color: #000000; margin-bottom: 0px;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 0px;">высокое качество очистки воды за счет применения нескольких картриджей (многоступенчатая очистка); </p></li>
			<li style="color: #000000; margin-bottom: 0px;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 0px;">низкая стоимость владения (цена 1 л получаемой очищенной воды);</p></li>
			<li style="color: #000000; margin-bottom: 0px;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 0px;">возможность адаптации фильтра к любому типу исходной воды за счет подбора картриджей необходимого вида; </p></li>
		</ul>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 35px;">Высокое качество очистки питьевой воды достигается за счет использования различных комбинаций фильтрующих элементов (картриджей).</p>
		
		<h3>Фильтры-кувшины</h3>
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/filtry/5.jpg" style="float: left; margin-right: 40px;" />
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Фильтры-кувшины</strong> предназначены для доочистки питьевой водопроводной воды в бытовых условиях. В особенности фильтры такого типа эффективны для финишной очистки или финишного умягчения питьевой воды, уже прошедшей предварительную очистку. Применение фильтра-кувшина помогает избавиться от неприятного вкуса или запаха водопроводной воды, чрезмерной жесткости воды. Входящий в состав фильтра сменный фильтрующий картридж очищает воду от многих органических и неорганических соединений и примесей, например, хлорорганических соединений, токсичных металлов, а также умягчает воду.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Основная отличительная черта фильтров данного типа - это простота применения. Просты они не только в использовании, но также обслуживании. Заменить картридж очень просто – с этим может справиться даже ребенок. Особо следует отметить ценовую доступность таких фильтров.</p>
			<div class="cb"></div>
		</div>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Однако у этих фильтров есть и недостатки. Основной, на наш взгляд, недостаток фильтров-кувшинов – это небольшой объем очищаемой воды. Объем может варьироваться от 1,4 до 3,5 литров. Во-вторых, чтобы получить чистую питьевую воду приходится ждать от 1 до 5 минут – пока вода, залитая в фильтр-кувшин, просачивается через абсорбирующий элемент, очищаясь от механических примесей и вредных веществ. Третий недостаток – ресурс сменного картриджа составляет от 150 до 300 литров. Это требует более частой их замены. </p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Однако, фильтры-кувшины просто незаменимы там, где нет централизованного водоснабжения – на даче или во время отдыха на природе.</p>
		
		<h3>Фильтры под мойку</h3>
		<div style="margin-bottom: 5px;">
			<img src="{$THEME_IMG}/protovary/filtry/6.jpg" style="float: left; margin-right: 40px;" />
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Фильтры под мойку</strong> устанавливаются в водопроводную систему по средствам гибких шлангов. Такие шланги монтируются при помощи специального разъема – тройника, в том месте, где водопровод соединен с вашим смесителем. Такие фильтры имеют свой собственный кран, который монтируется в мойку. Чтобы набрать чистой питьевой воды Вам достаточно просто повернуть ручку крана.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Сам фильтр может быть укомплектован как одно так и многоступенчатой системой очистки воды и устанавливается под мойку. Ресурс картриджей очень большой и составляет от 4000 до 25000 литров. У фильтров под мойку большая скорость очистки воды. Огромным плюсом является отменное качество очищенной воды и удобство в использовании</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Недостатком таких фильтров является то, что для того чтобы установить его требуется достаточно много свободного   пространства под мойкой, а это не всегда реально.   </p>
			<div class="cb"></div>
		</div>
	</div></div>
		
{/block}