{extends file="%THEME%/wrapper.tpl"}
{block name="content"}
	{* Хлебные крошки *}
    {moduleinsert name="\Main\Controller\Block\BreadCrumbs"}
	
	<h1>Для дилеров</h1>
	<div class="block-text border-dot">
		<img src="{$THEME_IMG}/dlyadilerov/img1.jpg" style="float: left; margin-right: 45px;"/>
		<p>Для наших партнеров мы рады предложить: </br>
		- большой ассортимент питьевой воды и оборудования </br>для воды </br> 
		- низкие цены </br>
		- существенные скидки </br>
		- различные формы оплаты </br>
		</p>
		<p style="margin-top: 20px;">Наша компания работает на рынке производства и продажи питьевой воды уже более 10 лет.</br>
		Благодаря дружному коллективу и отлично организованной работе мы достигли хороших результатов и заняли лидирующие позиции.</p>
		<div class="cb"></div>
		<div style="position: absolute; border: solid 3px #002095; padding: 10px; width: 230px; top: 0; right: 0;">
			<p style="color: #002095; font-weight: bold;">Для оптовиков мы работаем ежедневно с 9:00 до 18:00, в субботу с 10:00 до 14:00, выходной воскресенье.</p>
		</div>
	</div>
	<div class="block-text">
		<table>
			<tr>
				<td width="15%"><img = src="{$THEME_IMG}/dlyadilerov/img2.jpg" /></td>
				<td width="35%" style="padding: 0 10px;"><p>Мы предлагаем нашим дилерам питьевую воду собственного производства: "Кристальная" и "Серебряная капля".</br>
				Мы являемся официальными дилерами на территории Краснодарского края следующих заводов: "Висма" ("Архыз" и "Архызик"), "Меркурий" ("Пилигрим"), "Софийский ледник" ("Софийский ледник"), "Айсберг" ("Домбай"), Аквалайн (”Горная </p></td>
				<td width="15%"><img = src="{$THEME_IMG}/dlyadilerov/img3.jpg" /></td>
				<td width="35%" style="padding: 0 10px;"><p>Мы представляем кулеры для воды следующих торговых марок: BioFamily, Aqua Well, Aqua Work, SMix и других. Все модели кулеров нашего каталога сертифицированы и соответствуют принятым в Европе стандартам качества.</p></td>
			</tr>
		</table>
	</div>
	
	<div class="block-text blue-bg">
		<ul>
			<li>К поставляемым моделям кулеров и диспенсеров для воды имеются комплектующие для текущего ремонта и сервиса, что позволяет обеспечить своевременное обслуживание вышедшего из строя оборудования для розлива воды.</li>
			<li>Мы постоянно следим за расширением ассортимента и поставляем все новинки, предлагаемые ведущими производителями: напольные кулеры, настольные кулеры, кулеры с холодильником, диспенсеры для воды, помпы и другое оборудование для розлива воды.</li>
			<li>У нас вы найдете большой выбор сопутствующих товаров и аксессуаров.</li>
		</ul>
	</div>
	
	<div class="block-text">
		<p style="text-align: center;"><img src="{$THEME_IMG}/dlyadilerov/img4.jpg" /></p>
	</div>
	
{/block}