{extends file="%THEME%/wrapper.tpl"}
{block name="content"}

{* Хлебные крошки *}
{moduleinsert name="\Main\Controller\Block\BreadCrumbs"}
<h1>О Компании</h1>
<div class="block100 ok-bg1">
	<div class="mainContent">
		<div class="ok-info">
			<p>Компания ООО "Слон"  начала свою работу в 2002 году.<br>
			Мы стали одной из первых компаний по производству и доставке питьевой воды в Новороссийске.</p>
			<p>За более чем 10-летний период мы прошли путь от маленькой компании до стабильного и динамично развивающегося предприятия.</p>
			<p>На сегодняшний день мы можем заявить о лидирующей позиции на своем рынке.</p>
		</div>
	</div>
</div>
<div class="mainContent">	
	<div class="ok-block2">
		<div class="w50ib">
			<p>С момента основания мы являемся производителем высококачественной питьевой воды под собственной торговой маркой "Серебряная".</p>
			<img src="{$THEME_IMG}/serebrvoda.jpg">
		</div>
		<div class="w50ib">
			<p>Кроме того в каталоге компании так же представлена вода горного происхождения, в том числе и для детского питания.</p>
			<p>Нам хорошо известно, каким характеристикам должна соответствовать питьевая вода, поэтому в нашем ассортименте Вы сможете выбрать  действительно.</p>
			<p class="p__blue" style="font-size: 1.8rem; margin-top: 70px;">Именно за нашу компетентность, профессионализм и многолетнюю стабильную работу клиенты ценят нас.</p>
		</div>
	</div>
</div>	
{/block}