{extends file="%THEME%/wrapper.tpl"}
{block name="content"}
	{* Хлебные крошки *}
    {moduleinsert name="\Main\Controller\Block\BreadCrumbs"}
	
	<h1>Помпы для воды</h1>		
		
	<div class="block-text"><div style="padding: 0 50px;">
	<h2>Что такое помпа для воды?</h2>
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/pompy/2.jpg" style="float: left; margin-right: 40px;" />
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Помпа для воды</b> - это удобное и недорогое устройство, позволяющее розливать воду из 19л бутылей. Главное преимущество, которое имеет помпа для воды – это компактность и простота в использовании. Кроме того, помпа для воды удобна в обращении.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Помпа для бутилированной воды изготовлена из экологически чистых и качественных материалов, имеет большую прочность. На сегодняшний день рынок помп, которые используются в домашних условиях для подкачки питьевой воды из бутылей 12 и 19 литров, достаточно широк. Но в мире пока что существует только два основных их вида. Помпы бывают механические и электрические.</p>
			<div class="cb"></div>
		</div>
	
	<h2>Виды помп для воды</h2>
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/pompy/3.jpg" style="float: left; margin-right: 40px;" />
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Механические помпы</b> (ручная помпа) бывают нескольких видов. Это могут быть помпы с кнопочным приводом насоса, с рычажным насосным механизмом и с ручкой для удобной переноски бутыля с водой.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Электрические помпы</b> - это наиболее надежные помпы, которые работают абсолютно бесшумно, чем и облегчают жизнь домохозяйкам. С помощью помпы, вы легко сможете налить воду из бутылки в стакан, для этого нужно будет лишь подставить его под кран помпы и нажать кнопку на корпусе самой помпы. Как правило, все электрические помпы могут работать от батареек и через адаптер от 220 В.</p>
			
			<div class="cb"></div>
		</div>
		
	</div></div>
	
	
		
{/block}