{extends file="%THEME%/wrapper.tpl"}
{block name="content"}
	{* Хлебные крошки *}
    {moduleinsert name="\Main\Controller\Block\BreadCrumbs"}
	
	<h1>Кулеры для воды</h1>		
		
	<div class="block-text"><div style="padding: 0 50px;">
	<h2>Что такое кулер для воды?</h2>
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/kulery/2.jpg" style="float: left; margin-right: 40px;" />
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Кулер для воды</strong> (водный диспенсер) - бытовой прибор, предназначенный для розлива воды и имеющий определенный набор функций: охлаждение, нагрев, газирование (дополнительные функции).</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #012196; margin-bottom: 15px;">Прообраз современного кулера для воды — «питьевой фонтан» был изобретён в США Хэлси Тэйлором, отец которого умер от тифа, выпив грязной воды.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #012196; margin-bottom: 15px;">Серийный выпуск кулеров начался в 1909 году.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #012196; margin-bottom: 15px;">Начиная с 1950-х годов, к установкам питьевой воды добавилась система охлаждения и водные диспенсеры начали называть кулерами.</p>
			<div class="cb"></div>
		</div>
		
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Типовая модель кулера для воды состоит из корпуса, в который вставляется бутыль с водой. Внутри расположена водораспределительная система и два резервуара - для холодной и горячей воды.<br>
		Корпус кулера изготавливается из пластика и металла (существуют так же керамические водные диспенсеры).<br>
		Каждый аппарат оснащен краниками холодной и горячей воды. Но, помимо этого, существуют кулеры, в которых только один краник, оснащенный конструкцией типа "джойстик", которая распределяет холодную и горячую воду.</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Кроме того, бывают кулеры, оснащенные тремя краниками: для холодной, горячей и воды комнатной температуры.</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 35px;">Из бутыли вода попадает в водораспреде- лительную систему кулера, которая состоит из бачка для холодной воды (который расположен выше). Затем с помощью патрубка вода поступает в бачок горячей воды кулера.<br>
		Между этими двумя бачками расположен обратный клапан, который уравновешивает давление в системе. Благодаря этому не происходит смешивания горячей и холодной воды. </p>
		
		<h2 style="text-align: left; font-size: 16px;">Купить кулер для воды в Краснодаре можно в следующих конструктивных исполнениях:</h2>
		<div style="margin-bottom: 25px;">
			<table>
				<tr>
					<td style="width: 430px; padding-right: 20px;">
						<img src="{$THEME_IMG}/protovary/kulery/3.jpg" style="float: left; margin-right: 15px;" />
						<h3>Напольный кулер</h3>
						<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Напольные кулеры подходят как для офиса, так и для дома. Напольные кулеры могут иметь специальный шкафчик для посуды или небольшой холодильник. Они часто оборудованы встроенными камерами озонирования (используются для дезинфекции посуды) или холодильными камерами.<br>
						Напольные кулеры, как правило, несколько дороже своих настольных «младших братьев».<br>
						Подобные кулеры широко представлены в Краснодаре, поэтому проблем при желании купить кулер данного типа обычно не возникает. Наша компания в Краснодаре может провести консультацию для желающих купить кулер, проконсультировать по вопросам цены и осуществить доставку по Краснодару. </p>
					</td>
					<td style="width: 430px; padding-left: 20px;">
						<img src="{$THEME_IMG}/protovary/kulery/4.jpg" style="float: left; margin-right: 15px;" />
						<h3>Настольный кулер</h3>
						<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Настольный кулер компактен, имеет те же качественные характеристики при нагреве и охлаждении бутилированной питьевой воды, что и напольный диспенсер.<br>
						Приобретая настольный кулер для воды, подумайте заранее о том самом столе, который будет служить подставкой для аппарата. Потому что, как правило, настольный кулер устанавливается на стол, либо другую аналогичную поверхность. Удобен для дома и малогабаритных помещений.</p>
					</td>
				</tr>
			</table>
		</div>
		
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">В компании «Акватория» вы сможете приобрести кулер для воды, цена и качество которого вас полностью устроят. Мы реализуем продукцию проверенных и известных марок.<br>
		Оборудование поставляется с полным пакетом документов.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Продажа кулеров для воды – не единственный вид услуг, на который вы сможете рассчитывать, обратившись в нашу компанию. Мы самостоятельно доставим и установим у вас оборудование, проведем все необходимые работы. В число наших услуг входит гарантийное и постгарантийное обслуживание, обработка кулера, ремонт и замена деталей.</p>
		
		<h2>Возможности и различия кулеров для воды</h2>
		<h3>Охлаждение</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Вода охлаждается до определенной температуры и поддерживается кулером в определенном диапазоне (+5 - +13 o C). В некоторых моделях кулеров возможна регулировка температуры охлаждения воды.<br>
		Существует два типа охлаждения питьевой воды в кулерах – компрессорное и электронное.</p>
		
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/kulery/5.jpg" style="float: left; margin-right: 40px;" />
			<h3 style="color: #000000; font-size: 14px; text-transform: none; font-weight: bold;">Кулеры с компрессорным охлаждением</h3>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Для наглядного примера, что такое компрессорное охлаждение, скажем, что это охлаждение, аналогичное тому, которое используется в холодильниках.<br> 
			Одно из главных преимуществ кулера с компрессорным охлаждением то, что возможна регулировка температуры воды, охлаждение происходит быстрее - производительность два литра в час. Решение купить кулеры подобного типа в Краснодаре принимается не столь часто. Но все же остаются у данной продукции и свои поклонники в Краснодаре – наши специалисты могут рассказать о причинах желания купить именно такие кулеры, способные обеспечить ряд преимуществ. </p>
			<h3 style="color: #000000; font-size: 14px; text-transform: none; font-weight: bold;">Кулеры с электронным охлаждением</h3>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Вода в баке охлаждается при помощи электронного модуля (элемента Пельтье), что позволяет охлаждать кулером воду до 10-15 градусов цельсия. Модуль представляет собой совокупность соединенных термопар, помещенных между двумя пластинами. При прохождении постоянного электрического тока через термопары одна пластина охлаждается, а другая нагревается.</p>
			<div class="cb"></div>
		</div>
		<h3>Нагрев</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Вода нагревается ТЭНом до определенной температуры и благодаря термодатчикам кулера поддерживается в определенном диапазоне (+86 - +96 °C). Вода не доводится до кипения, что позволяет сохранить многие полезные свойства воды. Многие модели диспенсеров оснащены специальной защитой краников горячей воды, которая позволяет избежать случайных ожогов. </p>
		
		<h3>Газирование</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;">Охлажденная вода газируется при помощи специального блока, который имеет сменную кассету или баллон. В некоторых моделях кулеров для воды предусмотрена регулировка степени газирования. </p>
		
		<h3>Дополнительные возможности</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">В погоне за покупателями производители оснащают кулеры для воды различными дополнительными опциями. Нередко такие опции очень удобны, однако не стоит забывать, что это в свою очередь удорожает стоимость самих кулеров.<br><br>
		Среди дополнительных функций кулеров наиболее распространены:</p>
		
		<ul style="list-style-type: disc; padding: 0 0 0 40px;">
			<li style="color: #000000; margin-bottom: 5px;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 5px;">Встроенный шкафчик (с ионизацией или без)</p></li>
			<li style="color: #000000; margin-bottom: 5px;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 5px;">Встроенный холодильник</p></li>
			<li style="color: #000000; margin-bottom: 5px;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 5px;">Держатель для пластиковых стаканов</p></li>
		</ul>
		
	</div></div>
	
	
		
{/block}