{extends file="%THEME%/wrapper.tpl"}
{block name="content"}
	{* Хлебные крошки *}
    {moduleinsert name="\Main\Controller\Block\BreadCrumbs"}
	
	<h1>Питьевая вода</h1>
	<!--<div class="block-text">
		<p style="font-family: Tahoma; color: #000000; font-size: 12px; padding: 0 85px;"><strong>Вода</strong> – простейшее устойчивое в обычных условиях химическое соединение водорода с кислородом (11,19% водорода и 88,81% кислорода). При обычных условиях чистая вода – жидкость без запаха и цвета (голубоватый цвет проявляется лишь в слое толщиной более 2 м).</br>
		Из-за высокой полярности молекул вода является хорошим растворителем других полярных соединений, она растворяет очень многие вещества, поэтому в повседневной жизни с химически чистой водой человек не встречается.</br>
		В природе вода совершает непрерывный круговорот. Последовательно существуя в жидком, твердом и газообразном состояниях, она представлена атмосферными, поверхностными и подземными водами.</br>
		Вода входит в состав почв, а также большинства минералов и горных пород, является важнейшим геологическим фактором, формирующим облик Земли. В процессе постоянного взаимодействия с газами, минеральными и органическими веществами формируется конкретный состав природных вод, непрерывно изменяющийся в пространстве и времени
		Почти все живые существа состоят из воды. Около 2/3 массы человека составляет вода (содержание воды в различных органах варьирует от 20% до 85%).</br>
		Без воды невозможен обмен веществ в организмах. Она важнейший поставщик энергии для биологических систем.</p>
	</div>-->
	
	<div class="block-text blue-bg">
		<p style="font-family: Arial; color: #ffffff; text-align: center; font-size: 18px; text-transform: uppercase; padding-top: 20px;">Полезные статьи о питьевой воде</p>
		<ul class="voda-article">
			<li><a href="#article-voda4">Что такое питьевая вода</a></li>
			<li><a href="#article-voda6">Как правильно выбрать питьевую воду</a></li>
			<li><a href="#article-voda1">Основные источники водоснабжения питьевой водой</a></li>
			<li><a href="#article-voda2">Качество питьевой воды и предъявляемые к нему нормативные требования</a></li>
			<li><a href="#article-voda3">Классификация питьевой воды</a></li>			
			<li><a href="#article-voda5">Влияние основных биологически необходимых макро- и микроэлементов на организм и состояние здоровья</a></li>
			
		</ul>
	</div>
	
	<div class="block-text border-dot">
		<div style="padding: 0 50px;">
		<img src="{$THEME_IMG}/protovary/voda/2.jpg" style="float: left; margin-right: 30px;"/>
		<div>
			<p style="color: #012095; font-family: Tahoma; font-size: 14px; margin-bottom: 20px;">Занимая второе место по значимости для любого живого организма после кислорода, вода является одним из самых жизненно необходимых и незаменимых для человеческого организма веществ.</p>
			<p style="color: #012095; font-family: Tahoma; font-size: 14px; margin-bottom: 20px;">Можно утверждать, что наше здоровье полностью зависит от качества и количества потребляемой воды!</p>
			<p style="color: #000000; font-family: Tahoma; font-size: 12px;  margin-bottom: 20px;">В настоящее время ухудшение экологии стало одной из самых больших проблем человечества. Потребность в чистой воде привела к необходимости создания устройств очистки, но вместе с тем, ежедневное потребление воды стало более удобным. Появились устройства для нагрева, охлаждения и газирования воды. В развитых странах около 92% населения употребляют в пищу покупную очищенную воду с постоянным процентом содержания калия, магния, йода, фтора и других важнейших микроэлементов.</p>
			<p style="color: #000000; font-family: Tahoma; font-size: 12px;  margin-bottom: 20px;">Несмотря на то, что бутилированная вода стоит в 400-1000 раз дороже, чем вода из-под крана, её потребление ежегодно возрастает в среднем на 12%. Западная Европа выпивает почти половину всех мировых запасов бутилированной воды, что в среднем ежегодно составляет 85 литров на человека.</p>
		</div>
		<div class="cb"></div>
		</div>
	</div>
	
	<div class="block-text border-dot" id="article-voda4"><div style="padding: 0 50px;">
		<h2>Что такое питьевая вода</h2>
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/voda/12.jpg" style="float: left; margin-right: 20px;"/>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Существует множество определений понятия «питьевая вода». Однако все они страдают определённой условностью. Нечёткость формулирования и неоднозначность трактовок понятия «питьевая вода» не так безобидны. Они вызывают ряд проблем  социального, экономического и даже политического характера, поскольку качественная природная  питьевая вода превращается в важнейший стратегический ресурс, запасы которого стремительно сокращаются и обладание которым становится непременным условием устойчивого развития.</p>
			<div class="cb"></div>
		</div>
		
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">В 2002 г. Межгосударственным Советом по стандартизации, метрологии и сертификации был принят  «МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ ГОСТ 30813-2002.ВОДА И ВОДОПОДГОТОВКА», который с 1 января 2004г. введен в действие непосредственно в качестве государственного стандарта Российской Федерации.</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">В нём даётся следующее определение питьевой воды: «Питьевая вода - вода, по качеству в естественном состоянии или после подготовки, отвечающая гигиеническим нормативам и предназначенная для удовлетворения питьевых и бытовых потребностей человека либо для производства продукции, потребляемой человеком.</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">В проекте Федерального Закона РФ «Технический регламент «О безопасности питьевой воды» указывается, что «питьевая вода – вода, предназначенная для потребления человеком и других бытовых целей, а также для производства пищевой продукции». </p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 35px;">В соответствии с действующим ГОСТ Р 52109-2003 «Вода питьевая, расфасованная в ёмкости - это вода после очистки из источника питьевого водоснабжения или доочистки из централизованных систем питьевого водоснабжения, по гигиеническим нормативам соответствующая СанПиН 2.1.4.1116, упакованная в потребительскую тару и предназначенная для удовлетворения питьевых и бытовых потребностей человека, либо для приготовления продукции, потребляемой человеком (пищевых продуктов, напитков, пищи)».</p>
		
		<p style="font-family: Tahoma; font-size: 14px; color: #012095; margin-bottom: 35px;">Из этих определений следует, что <strong>питьевая вода</strong> помимо прямого предназначения должна удовлетворять бытовые потребности человека. На наш взгляд это не всегда целесообразно. Например, вряд ли целесообразно готовить и  использовать огромные объёмы воды питьевого качества  для разбавления отходов жизнедеятельности населения городов с целью их водоотведения, как это делается до сих пор.</p>
		
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/voda/13.jpg" style="float: left; margin-right: 20px;"/>
			<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Принципиальным является вопрос нормативного качества и безопасности питьевой воды. Известно следующее определение - «питьевая вода - вода, в которой показатели бактериальных, органолептических свойств и степени токсичности химических веществ находятся в пределах норм питьевого водоснабжения» (Словарь по естественным наукам. Глоссарий.Ру).</p>
			<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Однако приоритет  физиологически обусловленных норм качества питьевой воды выдерживается не везде и не всегда. Различаются и сами подходы к нормированию.<br>
			Например, до сих пор не затихают дискуссии о целесообразности установления наряду с максимальными и минимально необходимых уровней содержания в питьевой воде тех или иных веществ. </p>
			<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Достижение конкретных показателей качества питьевой воды сопряжено с определёнными затратами. Поэтому сами нормативы  в значительной  степени обусловлены экономическими возможностями их достижения и устанавливаются дифференцированно для различных систем водообеспечения. </p>
			<p style="font-family: Tahoma; font-size: 14px; color: #012095; margin-bottom: 15px;">С учётом приведённых соображений, более правильным на наш взгляд могло бы стать следующее определение питьевой воды:</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #012095; margin-bottom: 15px;"><b>Питьевая вода</b> – вода в естественном состоянии или после подготовки, пригодная непосредственно для питья, а также для приготовления пищевых продуктов, в том числе напитков, детского питания и пищевого льда, качество которой отвечает гигиеническим нормативам, установленным для используемой системы водообеспечения. </p>
			<div class="cb"></div>
		</div>
		
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">В случае несоответствия воды стандартам производится ее очистка и обеззараживание.</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Очистка воды — освобождение воды от взвешенных частиц, мутности, от несвойственных ей цвета, запаха и привкуса, от избыточного содержания солей и газов. Очистка и обеззараживание воды производиться различными техническими и химическими средствами: фильтры из пористого вещества (уголь, обожженная глина, хлор и т.п.).</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Наиболее пригодными для хозяйственно-питьевого водоснабжения, как правило, являются глубокие подземные воды (артезианские, межпластовые). Они отличаются прозрачностью, отсутствием организмов, постоянной температурой, однако качество воды (ее химический состав) зависит от тех пород, по которым она проходит. Практически вся природная вода требует очистки и обеззараживания.  </p>
	</div></div>
	
	<div class="block-text border-dot" id="article-voda6"><div style="padding: 0 50px;">
		<h2>как правильно выбрать питьевую воду</h2>
		<div>
			<img src="{$THEME_IMG}/protovary/voda/15.jpg" style="float: left; margin-right: 0px;"/>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">В России требования к маркированию продовольственных товаров, к которым относится питьевая вода, установлены законами, кроме того, требования к маркировке установлены государственными стандартами. Но, не смотря на это, быстро получить необходимую информацию о питьевой воде — дело непростое и требует определенных навыков. Нужно только запастись терпением и всегда помнить: «Кто владеет информацией, тот знает что покупать».</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Дело в том, что большинство этикеток, кроме информации, которую требует законодательство, содержат дополнительные сведения рекламного характера о производителе или о самом продукте. Это могут быть сведения о позициях в престижных рейтингах, предложение принять участие в акциях, которые проводит производитель и т. д. Довольно часто такая информация напечатана более крупным шрифтом и выразительнее, чем обязательное маркирование.</p>
			<div class="cb"></div>
		</div>
		
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Чтобы безошибочно выбрать нужную Вам воду, ориентируясь на маркирование, необходимо придерживаться следующих правил:</p>
		
		<ul style="list-style-type: decimal; padding: 0;">
			<li style="color: #000000;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Сосредоточьтесь и постарайтесь условно разделить этикетку на две части: рекламную и информационную. Начинайте изучение этикетки с информационной (маркировочной) части.</p></li>
			<li style="color: #000000;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Прежде всего обратите внимание на дату изготовления и конечный срок потребления (хранения). Эти сведения могут быть на этикетке, на шейке бутылки, на самой закрутке. Иногда конечный срок потребления указывается приблизительно словами такого содержания: «Хранить или употреблять на протяжении X месяцев от даты изготовления», «срок хранения X месяцев».</p></li>
			<li style="color: #000000;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Определите степень минерализации и убедитесь, какую воду вы собираетесь приобрести столовую, столово-лечебную или лечебную.</p></li>
			<li style="color: #000000;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Обратите внимание, указан ли на этикетке адрес, телефон производителя и место изготовления воды наличие такой информации очень важно для защиты Ваших прав потребителя в будущем.</p></li>
			<li style="color: #000000;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Обратите внимание на условия хранения и использования воды (температура, освещенность). Это очень важно, поскольку несоблюдение этих условий может привести к нежелательным для Вас последствиям. Так, например, нежелательно хранение питьевой воды при повышенной температуре летом — это может привести как к изменению ее вкуса, так и — в случае с газированными ПБВ — к самопроизвольному «раскрытию» закрутки бутылки, что может быть связано с риском для здоровья потребителя.</p></li>
			<li style="color: #000000;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Найдите ссылку на то, что вода изготовлена согласно ТУ (технических условий), стандартов. Подтверждается ли обязательная сертификация воды значком сертификации соответствия трилистник, обведенный кругом. При этом, обратите внимание, что должен быть указан именно нормативный документ (ТУ, стандарт), которому соответствует вода. Ссылка на систему международных стандартов серии ISO 9001, 9002 свидетельствует только о соответствии этим документам системы качества производства воды, а не самого продукта, и является дополнительной информацией.</p></li>
			<li style="color: #000000;"><p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">«Расшифровка» информации о химическом составе воды, которая указана на этикетке, требует специальных знаний. Поэтому, если Вы ищете лечебную или лечебно-столовую ПБВ, предварительно проконсультируйтесь у врача-диетолога, какой воде следует отдать предпочтение.</p></li>
		</ul>
		
		<img src="{$THEME_IMG}/protovary/voda/16.jpg" style="margin-bottom: 25px;" />
		<p style="font-family: Tahoma; font-size: 14px; color: #012095; margin-bottom: 15px;">Один из важных факторов влияния на потребителя — это довод, обращенный к его кошельку. Низкая цена товара очень часто создает иллюзию выгоды. При этом в жертву этой иллюзии нередко приносится здравый смысл, качество и безопасность товара. Для того, чтобы наладить выпуск товара гарантированного качества, необходимо длительное время и немалые средства, поэтому, цена качественного товара никогда не может быть ниже его себестоимости, что в полной мере касается и ПБВ. </p>
		<p style="font-family: Tahoma; font-size: 14px; color: #012095; margin-bottom: 35px;">Сознательно пренебрегая этим, недобросовестные производители, запуская приманку низкой цены, предлагают потребителю низкокачественную и во многих случаях опасную воду. Запах прибыли для них всегда приятен, откуда бы он не исходил. В результате потребители подвергаются риску, на ликвидацию последствий которого придется дополнительно потратить в сотни и тысячи раз больше средств, чем на покупку воды. Такова реальная цена риска приобретения дешевой некачественной воды. Именно поэтому предлагаем Вам некоторые советы, которые могут существенно снизить Ваш потребительский риск. </p>
		
		<div>
			<img src="{$THEME_IMG}/protovary/voda/17.jpg" style="float: left; margin-right: 10px;"/>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>По возможности всегда избегайте покупки:</strong></p>
			<ul style="list-style-type: disc; padding: 0 0 0 300px; margin-bottom: 25px;">
				<li style="color: #000000; margin-bottom: 0;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 5px;">воды незнакомой Вам торговой марки, как бы «привлекательно» не выглядела ее этикетка (особенно, если цена такой воды выглядит «подозрительно» низкой);</p></li>
				<li style="color: #000000; margin-bottom: 0;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 5px;">воды в местах с повышенным риском (стихийные рынки, оптовые рынки, базары, так называемые «забегаловки»);</p></li>
				<li style="color: #000000; margin-bottom: 0;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 5px;">воды с этикеткой на незнакомом Вам языке;</p></li>
				<li style="color: #000000; margin-bottom: 0;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 5px;">воды с плохо читаемой этикеткой или без этикетки;</p></li>
				<li style="color: #000000; margin-bottom: 0;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 5px;">воды, название которой «похоже» на известную торговую марку, но с некоторыми измененными буквами — почти гарантированно это — подделка, а значит — опасность для Вашего здоровья;</p></li>
				<li style="color: #000000; margin-bottom: 0;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 5px;">«слишком дешевой» воды — в этом случае сразу вспоминайте пословицу: «Дешевая рыбка — плохая уха».</p></li>
			</ul>
			<div class="cb"></div>
		</div>
	</div></div>
	
	<div class="block-text border-dot" id="article-voda1"><div style="padding: 0 50px;">
		<h2>Основные источники снабжения питьевой водой</h2>
		
		<div style=" margin-bottom: 30px;">			
			<h3>Центролизованное водоснабжение</h3>
			<img src="{$THEME_IMG}/protovary/voda/3.jpg" style="margin-right: 15px; float: left;" />
			<p style="font-size: 12px; font-family: Tahoma; color: #000000;">Централизованное водоснабжение охватывает большую часть населения России. Тут вода всегда искусственно хлорированная.</br>
			Не полагаясь на добросовестность коммунальных служб и контролирующих органов, потребители принимают самостоятельно дополнительные меры по обеспечению качества и безопасности воды путем применения бытовых очистительных фильтров, отстаивания и другими способами. Это приводит к дополнительным расходам семейного бюджета.</br>
			Что касается использования бытовых фильтров для очистки воды, то вопросы их технической адаптации к бытовым условиям решены не полностью. В частности, большинство фильтров не оборудованы приборами специального оповещения об исчерпании своего очистительного ресурса и своевременной замене.</br>
			</p>
		</div>
		
		<div style=" margin-bottom: 30px;">			
			<h3>Грунтовые воды</h3>
			<img src="{$THEME_IMG}/protovary/voda/4.jpg" style="margin-right: 15px; float: left; margin-bottom: 30px;" />
			<p style="font-size: 12px; font-family: Tahoma; color: #000000;">Главная проблема этого источника водоснабжения — качество воды, которое довольно часто не соответствует требованиям стандартов. Ведь эти воды находятся под влиянием местных факторов гидрогеологических, метеорологических, а также зависят от фактора жизнедеятельности людей. Особенно актуальны проблемы нитратного, микробиологического, нефтяного и пестицидного загрязнения воды в сельской местности. </br>
			Большинство сельских жителей пользуется индивидуальными или коллективными колодцами глубиной 5-20 метров. Такие колодцы практически не очищаются и из-за экономических трудностей крайне редко проверяются санитарно-эпидемиологическими службами. Отсутствие экологического просвещения и регулярного информирования населения о качестве питьевой воды еще больше осложняет существующие проблемы.</br> 
			Во многих случаях колодцы сооружаются ближе 20 метров (установленных санитарными нормами) хозяйственных подворий, туалетов. Ситуация также усугубляется сбросом сточных вод вследствие значительной урбанизации. В частности, в России на 1 га приходится 6,6 м3 сточных вод, в Белоруссии — 3,9 м3.  </p>
		</div>
		
		<div style=" margin-bottom: 30px;">			
			<h3>Артезианские скважины</h3>
			<img src="{$THEME_IMG}/protovary/voda/5.jpg" style="margin-right: 15px; float: left;" />
			<p style="font-size: 12px; font-family: Tahoma; color: #000000;">Это искусственное проникновение через скважины в глубоко залегающие подземные водоносные горизонты, где вода сохранила свои природные свойства и практически не подверглась антропогенному и техногенному влиянию, Большинство этих скважин достигает водоносных горизонтов юрского периода (примерно 256-340 м) и сенаманского века (примерно 90-195 м).</br>
			На качество этой воды может влиять техническое и санитарное состояние оборудования, с помощью которого вода попадает на поверхность через так называемые бюветы.</br>
			На некоторых бюветах устанавливаются фильтры для удаления чрезмерного количества железа, солей и улучшения органолептических свойств воды. Эти воды чище и безопаснее для употребления. Следует отметить, что только артезианские воды северных и северо-западных областей пресные, а подземные воды южных и юго-восточных областей в основном имеют повышенную минерализацию, что требует их обессоливания. 
			</p>
		</div>
		
		<div>			
			<h3>Питьевая бутилированная вода</h3>
			<img src="{$THEME_IMG}/protovary/voda/6.jpg" style="margin-right: 15px; float: left;" />
			<p style="font-size: 12px; font-family: Tahoma; color: #000000;"><strong>Питьевая бутилированная вода</strong>, или так называемая конкурентная вода — это вода гарантированного качества. Ее назначение — удовлетворить возрастающий спрос населения на качественную и безопасную воду.</br> 
			Рынок питьевой бутилированный воды в России представлен многочисленными производителями и ориентирован на потребителей со средним и выше среднего уровнем дохода. Добывается эта вода, как правило, из артезианских скважин и источников. Дальше, в зависимости от предназначения, ПБВ сохраняет природные свойства, или подвергается дополнительной обработке. Прежде чем попасть к потребителю, ПБВ проходит ряд технологических стадий, цель которых максимально сохранить природную первозданность воды и гарантировать ее безопасность. 
			</p>
		</div>
	</div></div>
	
	<div class="block-text border-dot" id="article-voda2"><div style="padding: 0 50px;">
		<h2>Качество питьевой воды и предъявлемые к нему нормативные требования</h2>
		<div style="margin-bottom: 20px;">
			<img src="{$THEME_IMG}/protovary/voda/7.jpg" style="float: left; margin-right: 40px;"/>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 30px;">Маркирование товара, пожалуй, единственный способ общения между</br>производителем и потребителем, благодаря которому первый должен</br>держать ответ перед вторым по заранее установленным</br>законом вопросам.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000;">Несмотря на то, что требования к качеству питьевой воды установлены</br>в стандартах и санитарных правилах, потребителю в них трудно</br>сориентироваться.</p>
			<div class="cb"></div> 
		</div>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 20px;">Запах воды может хорошо ощущаться при температуре выше 20 градусов. В более холодной — меньше. Всегда рекомендуется обращать на него внимание. Это должно стать правилом. И если запах вызывает у вас неодобрение — советуем воздержаться от употребления воды.</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 20px;">Вода должна быть прозрачной. Недопустимо наличие в ней каких-либо посторонних включений (жировых пятен, плавающих частиц, хлопьев, осадка и т. д.). Избегайте употребления мутной и окрашенной в какой-либо цвет воды.</p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 20px;">По вкусу вода делится на четыре основные группы: соленая, кислая, сладкая и горькая. Привкус — по индивидуальным вкусовым ощущениям. Как правило, вода с выразительным вкусом свидетельствует о высокой степени ее минерализации или наличии некоторых специфических компонентов (минералов). Такая вода иногда используется по совету специалиста в лечебных целях, если нет — то ее употребление необходимо ограничить.</p>
		
		<h3>Физико-химические показатели питьевой воды</h3>
		<div>
			<table>
				<tr>
					<td style="width: 350px; padding: 0 50px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000;"><b>Минерализация воды</b> — это суммарный количественный показатель содержания растворенных в ней веществ, среди которых наиболее распространены неорганические соли (минералы), в состав которых могут входить анионы и карбонаты, хлориды, сульфаты и др. катионы — кальций, магний, натрий, калий, железо и др.</br>
					Единица измерения минерализации — миллиграммы на 1 дм3 (мг/дм3 или мг/л). Практически этот показатель указывается на всех питьевых бутылированных водах.</br>
					Уровень минерализации природных вод может колебаться в широких границах. Но, с точки зрения ежедневного потребления воды человеком, оптимальным можно считать уровень 200-600 мг/л.</p></td>
					<td style="width: 350px; pading: 0 50px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000;">По степени минерализации питьевая вода делится на такие категории:</br></br>

					- ультрапресная — меньше 200 мг/л<br>
					- пресная — от 200 до 500 мг/л<br>
					- вода с относительно повышенной минерализацией — 500-1000 мг/л<br>
					- солоноватая — 1-3 г/л<br>
					- соленая — 1-3 г/л<br>
					- вода повышенной солености — 10-35 г/л<br>
					- рассол — больше 35 г/л</p></td>
				</tr>
			</table>
		</div>
		<p style="font-family: Arial; font-size: 36px; color: #979696;">..........................................................................................</p>
		<div style="margin-top: 15px;">
			<table>
				<tr>
					<td style="width: 350px; padding: 0 50px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000;">В отличие от общей минерализации, которая характеризуется содержанием всех растворенных в воде веществ, твердость, или жесткость, определяется наличием в воде растворенных солей кальция и магния.<br>
					Некоторые из этих солей при нагревании (кипячении) воды могут выпадать в осадок, образуя, так называемую, накипь. Единица измерения твердости воды - моль на кубический метр или миллиграмм-эквивалент на 1 литр (мг-экв/л). </p></td>
					<td style="width: 350px; pading: 0 50px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000;">Хотя этот показатель четко не нормирован, принято считать «нормальной» твердость воды в пределах 2-6 мг-экв/л. Высокая твердость придает воде горьковатый вкус и может негативно влиять на органы пищеварения. Такую воду для «смягчения» необходимо прокипятить. </p></td>
				</tr>
			</table>
		</div>
		<p style="font-family: Arial; font-size: 36px; color: #979696;">..........................................................................................</p>
		<div style="margin-top: 15px; margin-bottom: 30px;">
			<table>
				<tr>
					<td style="width: 350px; padding: 0 50px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000;">Отметкой рН обозначается водородный показатель (концентрация свободных ионов водорода в воде). С его помощью можно определить степень кислотности или щелочности воды. рН — один из самых важных рабочих показателей качества воды, который определяет характер химических и биологических процессов, которые в ней происходят. Для питьевой воды оптимальным считается уровень рН в диапазоне от 6,5 до 8,5.<br>
					При рН меньше 3 вода имеет высокую коррозионную активность, а при больших уровнях (свыше 11) вода приобретает характерную мыльность, неприятный запах, может вызвать раздражение кожи, глаз, слизистых оболочек.</p></td>
					<td style="width: 350px; pading: 0 50px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000;">В зависимости от уровня рН, вода условно делится на такие группы:<br><br>

					- сильнокислая вода — меньше 3<br>
					- кислая вода — 3-5<br>
					- слабокислая вода — 5-6,5<br>
					- нейтральная вода — 6,5-7,5<br>
					- слабощелочная вода — 7,5-8,5<br>
					- щелочная вода — 8,5-9,5<br>
					- сильнощелочная вода — больше 9,5</p></td>
				</tr>
			</table>
		</div>
		<h3>Показатели безопасности для здоровья человека</h3>
		<div>
			<img src="{$THEME_IMG}/protovary/voda/8.jpg" style="float: left; margin-right: 1px;"/>
			<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">К этим показателям относятся микробиологические и паразитологические, токсикологические и радиационные. Все они нормируются утвержденными государством гигиеническими требованиями (изложены в документе, который называется СанПиН — санитарные нормы и правила).</p>
			<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">С помощью микробиологических показателей контролируется безопасность воды в эпидемиологическом плане через общее количество микроорганизмов и бактерий группы кишечных палочек. По этому показателю в 1 см3 воды должно быть не больше 100 микроорганизмов и не больше 3 бактерий группы кишечных палочек на 1 л воды.</p>
			<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Токсикологические показатели характеризуют безопасность химического состава воды для здоровья. То есть, наличие определенных неорганических и органических веществ не должно превышать установленные нормы. Например, на 1 дм3 должно быть не более 0,5 мг алюминия, 45 мг нитратов и т. п.</p>
			<p style="font-family: Tahoma; font-size: 12px; color: #000000;">Радиационная безопасность питьевой воды определяется по предельно допустимым уровням суммарной активности альфа- и бета-излучающих радионуклидов природного и техногенного происхождения.</p>
			<div class="cb"></div>
		</div>
	</div></div>
	
	<div class="block-text border-dot" id="article-voda3"><div style="padding: 0 50px;">
		<h2>Классификация питьевой воды</h2>
		<div style="margin-bottom: 15px;">
			<img src="{$THEME_IMG}/protovary/voda/9.jpg" style="float: left; margin-right: 20px;"/>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Любая используемая человеком питьевая вода в своей основе является природной, поскольку всегда получается из природных источников. Искусственно синтезированная  вода для питьевых целей не пригодна, объёмы её производства ничтожны, затраты на получение колоссальны.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000;">По степени изменённости состава и свойств используемой питьевой воды по сравнению с изначальным природным условно могут быть выделены два вида питьевой воды – натуральная и подготовленная.</p>
			<div class="cb"></div>
		</div>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Питьевая вода, полученая непосредственно из высококачественных природных водоисточников без применения методов водоподготовки, изменяющих её естественный химический состав и физические свойства и  изначально  соответствующая установленным к питьевой воде требованиям,  может быть условно  названа «натуральной питьевой водой».<br>
		Натуральными могут быть признаны артезианские, грунтовые, родниковые, ледниковые, речные, озёрные и прочие виды питьевой воды, не проходящие указанную выше подготовку.<br> 
		Вода, качество которой на уровне питьевого может быть достигнуто лишь после соответствующей водоподготовки, в результате которой изменяются её первоначальные состав и свойства может быть названа «подготовленной питьевой водой». </p>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;">Принято выделять следующие виды подготовленной воды – очищенную, доочищенную, кондиционированную, смешанную и прочие виды.</p>
		<ul style="list-style: none; padding: 0; margin-bottom: 25px;">
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><strong>Очищенная питьевая  вода</strong> - как следует из самого названия, получается путём её очистки, проводимой с целью снижения избыточного содержания в воде вредных веществ и микроорганизмов. Способов, методов и установок по очистке огромное множество. Их выбор определяется  исходя из начального и требуемого качества очищаемой воды и экономических возможностей. </p></li>
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><b>Кондиционированная питьевая вода</b> – это, вода, в которой искусственно повышается концентрация тех или иных веществ (например,путём добавления йод и-или фторсодержащих веществ) с целью достижения установленных для них значений нормативных показателей. </p></li>
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><strong>Подготовленная питьевая вода смешанного вида</strong> - получается путём комбинирования методов очистки, доочистки и кондиционирования. Это позволяет добиться наиболее высокого уровня очистки питьевой воды.</p></li>
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><strong>Доочищенной питьевой водой</strong> называется предварительно очищенная питьевая вода, прошедшая повторную очистку (доочистку) с целью дальнейшего улучшения её качественных показателей.<br>
			На практике под «доочищенной» наиболее часто понимается вода, полученная на локальных водоочистных установках в системах централизованного водоснабжения, либо в бытовых водоочистных  устройствах, где предварительно очищенная на головных сооружениях водопровода природная вода очищается повторно.</p></li>
		</ul>
		<p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 35px;">Теоретически число ступеней очистки (доочистки) питьевой воды неограниченно и также определяется задаваемыми требованиями к степени очистки исходной воды, техническими возможностями водоочистных устройств и экономическими соображениями.</p>
		
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/voda/10.jpg" style="float: left; margin-right: 20px;"/>
			<p style="color: #012095; font-family: Tahoma; font-size: 12px; margin-bottom: 25px;">С точки зрения непосредственного места нахождения питьевой воды и получения её потребителями могут быть выделены: </p>
			<ul style="list-style-type: disc !important; padding: 0;">
				<li style="margin-bottom: 0; font-size: 14px; color: #012095;"><p style="color: #012095; font-family: Tahoma; font-size: 12px; margin-bottom: 5px;">питьевая вода в системах питьевого водоснабжения (централизованных, нецентрализованных, автономных, в системах питьевого водоснабжения на транспорте и пр.).</p></li>
				<li style="margin-bottom: 0; font-size: 14px; color: #012095;"><p style="color: #012095; font-family: Tahoma; font-size: 12px; margin-bottom: 5px;">питьевая вода, полученная с помощью бытовых водоочистных устройств.</p></li>
				<li style="margin-bottom: 0; font-size: 14px; color: #012095;"><p style="color: #012095; font-family: Tahoma; font-size: 12px; margin-bottom: 5px;">питьевая вода, расфасованная в ёмкости: бутыли, контейнеры, пакеты (далее - расфасованные воды).</p></li>
			</ul>
			<div class="cb"></div>
		</div>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">В особую категорию могут быть выделены <strong>питьевые минеральные воды</strong>, в том числе бутилированные. В «Методических указаниях № 2000/34», подготовленных Российским научным центром восстановительной медицины и курортологии Минздрава России и утверждённых Минздравом России 31 марта 2000г, приводится следующая общая характеристика и классификация минеральных вод для целей их сертификации.<br> 
		Минеральные воды являются природными подземными водами и формируются в толще земной коры с определенными геолого-структурными, геотермическими, гидрогеологическими и геохимическими условиями, которые определяют закономерности их пространственной локализации, газовый, ионно-солевой и микроэлементный состав, температуру и другие показатели. </p>
		
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/voda/11.jpg" style="float: left; margin-right: 20px;"/>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Классификация и систематизация минеральных вод основаны на определении совокупности нескольких показателей и наиболее важных признаков, позволяющих выделить в общей системе подземной гидросферы виды и главные группы минеральных вод по их целевому назначению и гидрогеохимическим особенностям.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Минеральные (лечебные) воды - природные подземные воды, оказывающие на организм человека лечебное действие, обусловленное повышенным содержанием полезных биологически активных компонентов, особенностями газового состава или общим ионно - солевым составом воды.</p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Минеральные (лечебные) воды подразделяются на питьевые лечебные и лечебно-столовые воды, а также воды, имеющие бальнеологическое (наружное) назначение. </p>
			<div class="cb"></div>
		</div>
		
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Следующей таксономической единицей являются группы минеральных вод, при определении которых ведущими признаками являются:<p>
		<ul style="list-style-type: disc !important; padding: 0 0 0 50px; margin-bottom: 20px;">
			<li style="margin-bottom: 0; font-size: 14px; color: #012095;"><p style="color: #012095; font-family: Tahoma; font-size: 12px; margin-bottom: 5px;">для питьевых вод - общая минерализация, ионный состав и (или) наличие биологически активных компонентов.</p></li>
			<li style="margin-bottom: 0; font-size: 14px; color: #012095;"><p style="color: #012095; font-family: Tahoma; font-size: 12px; margin-bottom: 5px;">для бальнеологических вод - газовый состав, общая минерализация, ионный состав, биологически активные компоненты, физические факторы (температура, радиоактивность).</p></li>			
		</ul>
		
		<h3>Питьевые минеральные подземные воды подразделяются на:</h3>
		<ul style="list-style: none; padding: 0; margin-bottom: 25px;">
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><strong>Лечебные минеральные воды</strong> - подземные воды, генетически приуроченные к защищенным от антропогенного воздействия водоносным горизонтам, обладающие постоянным химическим составом на конкретной территории и не содержащие в естественном состоянии техногенных компонентов органического и неорганического происхождения.</p></li>
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><b>Лечебно-столовые минеральные воды</b> (общая минерализация - М от 1,0 до 10,0 г/куб. дм) - объединяют обширную совокупность подземных вод от маломинерализованных (М 1,0 - 5,0 г/куб. дм) HCO3-Na и HCO3-Na-Ca классов до среднеминерализованных (М 5,0 - 10,0 г/куб. дм) Cl-HCO3-Na и Cl-Na классов. Лечебно-столовые минеральные воды при их курсовом применении имеют выраженное лечебное действие. Лечебно-столовые воды малой минерализации могут при несистематическом употреблении использоваться как столовые напитки (например, природные углекислые воды).</p></li>			
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><strong>Столовые минеральные воды</strong> - относятся преимущественно к гидрокарбонатному классу. В составе катионов могут присутствовать кальций, магний, натрий в различных сочетаниях в зависимости от местоположения водозабора в системе гидрогеологической зональности подземных вод. Столовые минеральные подземные воды используются для промышленного розлива в натуральном виде, без специальной реагентной водоподготовки с целью сохранения природного ионно-солевого состава и употребляются в качестве столового напитка. </p></li>
			<li style="background: url({$THEME_IMG}/protovary/voda/circle.jpg) no-repeat left center; padding-left: 40px;"><p style="font-family: Tahoma; font-size: 12px; color: #000000; margin-bottom: 15px;"><strong>Искусственно минерализованные минеральные воды</strong> - напитки, приготовленные только на основе питьевой воды, соответствующей гигиеническим нормативам СанПиН, с добавкой пищевых солей и других, разрешенных Минздравом России, наполнителей, и имеющие общую минерализацию не более 2,0 г/куб. дм. Питьевые искусственно минерализованные воды не имеют показаний к лечебному использованию. </p></li>
		</ul>
	</div></div>
	
	<div class="block-text border-dot" id="article-voda5"><div style="padding: 0 50px;">
		<h2>Влияние основных  макро- и микроэлементов питьевой воды на состояние здоровья человека</h2>
		<h3>Общая минерализация питьевой воды</h3>
		<div style="margin-bottom: 25px;">
			<img src="{$THEME_IMG}/protovary/voda/14.jpg" style="float: left; margin-right: 20px;"/>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Необходимая суточная потребность:</strong> определяется в граммах натрия, калия, хлоридов, кальция, магния и других солей и микроэлементов. </p>
			<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Как при пониженном, так и, особенно, при повышенном общем солесодержании наблюдается перераспределение воды в организме, напряжение механизмов в регуляции водно-солевого гомеостаза, нарушение кислотно-щелочного равновесия, развитие различных функциональных сдвигов в зависимости от ионного состава воды.  </p>
			<div class="cb"></div>
		</div>
		
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><strong>Влияние на состояние здоровья:</strong><br> 
		- смертность: связь со смертностью от кардио-васкулярных заболеваний(КВЗ).<br>
		- заболеваемость: связь с заболеваниями сердечно-сосудистой, желудочно-кишечной и выделительных систем организма.<br>
		- функциональное состояние организма: влияние на водно-солевой обмен и сопряжённые показатели гомеостаза организма.</p>
		
		<h3>Общая жесткость</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000;"><strong>Необходимая суточная потребность:</strong> определяется в граммах кальция и магния, составляющих 95 % общей жесткости воды. </p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;">Установлена связь повышенной жесткости воды с отложением солей в мочевыводящих путях, гиперкальцурией, изменением водно-солевого и белково-липидного обменов.<br>
		При пониженной жесткости отмечена возможность изменения реактивности сосудистой стенки, нейромускулярные нарушения в сердечной мышце. При функциональном воздействии на организм большое значение имеет отношение кальций - магний. </p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><strong>Влияние на состояние здоровья:</strong><br>
		- смертность: увеличение числа смертельных исходов КВЗ при потреблении «мягких» вод.<br>
		- заболеваемость: увеличение тяжести течения КВЗ (гипертонии, коронарной и ишемической болезни сердца, инсульта) при низких уровнях и развитие мочекаменной болезни.<br>
		- функциональное состояние организма: нарушение функционального состояния водно-солевого и белково-липидного обменов при повышенной жесткости, реактивности сосудистой стенки и состояния сердечной мышцы - при пониженной. </p>
		
		<h3>Сульфаты (в пересчете на SO4, мг/л)</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Необходимая суточная потребность:</strong> определяется по иону серы.<br> 
		Установлена связь повышенного содержания сульфатов в воде с функциональным состоянием желудочно-кишечного тракта (секреторной деятельностью желудка, процессами переваривания и всасывания пиши) </p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><strong>Влияние на состояние здоровья:</strong><br> 
		- функциональное состояние организма: увеличение числа гипоцидных состояний желудка при повышенном содержании сульфатов в воде, раздражение желудочно-кишечного тракта при сочетании с магнием или натрием.</p>
		
		<h3>Хлориды (в пересчете на С1, мг/л)</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><strong>Необходимая суточная потребность:</strong> составляет 8 г. <br>
		Установлена связь повышенного содержания хлоридов в воде с состоянием водно-солевого обмена (усилением фильтрационной и реабсорбционной деятельности почек, повышением гидрофильности тканей, развитием гипертензивного синдрома).</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><strong>Влияние на состояние здоровья:</strong><br>
		- заболеваемость: при повышенном содержании в воде отмечены увеличение числа и тяжести течения гипертонической болезни.<br>
		- функциональное состояние организма: при повышенном содержании в воде отмечены нарушение состояния водно-солевого обмена, увеличение частоты гипертензивных состояний. </p>
		
		<h3>Щелочность (мг-экв./л)</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Необходимая суточная потребность:</b> определяется в граммах бикарбонатов.<br>  
		Установлена связь между повышенной щелочностью воды и нарушением кислотно-щелочного равновесия (понижением щелочного резерва крови) и водно-солевого обмена в организме, уменьшением кислотности желудочного сока, увеличением клиренса мочевины.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><b>Влияние на состояние здоровья:</b><br>
		- заболеваемость: при повышенной щелочности отмечены  повышение заболеваемости хроническими гипоцидными гастритами.<br>
		- функциональное состояние организма: при повышенной щелочности отмечены нарушение кислотно-щелочного баланса в организме, понижение кислотности желудочного сока. </p>
			
		<h3>Кальций (в пересчете на Са, мг/л)</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Необходимая суточная потребность:</b> составляет 0,4-0,7 г. Беременные женщины и грудные дети - 1- 1,2г.<br>
		Участвует в мышечном сокращении, регуляции проницаемости клеточных мембран, в регуляции проведения нервного импульса, содержания липидов в сыворотке крови, выделения гормонов гипофизом и надпочечниками, участвует в процессах клеточного иммунитета и углеводном обмене, влияет на абсорбцию ряда микроэлементов и секреторную активность печени.<br>
		При недостатке кальция отмечаются спонтанные сокращения мышечных клеток, судорожные сокращения сердца, тормозятся процессы бласттрансформации лимфоцитов под влиянием чужеродного антигена, нарушаются процессы свертывания крови и нормального образования костей.<br>
		При избытке кальция происходит отложение солей в почках и мочевыводящих путях, отмечаются ранее обызвествление костей и очаги обызвествления в стенках сосудов, остановка роста скелета.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><b>Влияние на состояние здоровья:</b><br>
		- смертность: увеличение числа смертельных исходов при КВЗ-при недостатке в воде.<br>
		- заболеваемость: увеличение тяжести течения рахита и КВЗ (гипертонии, коронарной и ишемической болезней сердца, инсульта) - при недостатке.<br>
		- функциональное состояние организма: остеомаляция, нарушение функционального состояния сердечной мышцы и процессов свертываемости крови - при недостатке. Нарушение состояния водно-солевого обмена, раннее обызвествление костей у детей, замедление роста скелета - при избытке. </p>
		
		<h3>Натрий (в пересчете на Na, мг/л)</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Необходимая суточная потребность:</b> составляет  5 г.<br>
		Участвует в осморегуляции, перераспределении воды в жидкостных секторах организма, регуляции кислотно-щелочного равновесия, проводимости нервного импульса, сокращении мышц (в т. ч. сердца и сосудов), в процессах пищеварения и всасывания аминокислот и углеводородов.<br>
		При недостатке - симптомы ангидремни, азотемии, уменьшение объема внеклеточной жидкости.<br>
		При избытке - задержка воды в организме, повышение возбудимости миокарда, появление гипергензивных состояний.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><b>Влияние на состояние здоровья:</b><br>
		- заболеваемость: при повышенном содержании натрия в воде отмечаются: увеличение числа случаев и тяжести течения гипертонической болезни.<br> 
		- функциональное состояние организма: при повышенном содержании натрия в воде отмечаются развитие гипертензивного синдрома.</p>
		
		<h3>Магний (в пересчете на Mg, мг/л)</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Необходимая суточная потребность:</b> составляет  0.2-0.3 г.<br>
		Участвует в энергетическом обмене (утилизации углеводородов), окислительном фосфорилировании, синтезе нуклеиновых кислот, проводимости нервного импульса, утилизации ряда витаминов в сыворотке крови, в течении некоторых иммунологических и аллергических реакций.<br>
		Усиливает неблагоприятное влияние сульфатов на функциональное состояние желудочно-кишечного тракта.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><b>Влияние на состояние здоровья:</b><br>
		- смертность: внезапная смерть младенцев - при недостатке.<br>
		- заболеваемость: повышение тяжести течения и число неблагоприятных исходов КВЗ - при недостатке.<br>
		- функциональное состояние организма: возможность развития синдромов дыхательных параличей и сердечной блокады, раздражение желудочно-кишечного тракта, в присутствии сульфатов – при повышенном содержании. Нейромускулярные и психиатрические симптомы, тахикардия и фибрилляция сердечной мышцы, гипомагнезимия - при недостатке.</p>
		
		<h3>Фтор (в пересчете на F, мг/л)</h3>		
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 35px;"><b>Необходимая суточная потребность:</b> составляет 1.3 - 1,9мг.<br>
		Участвует в активации ряда ферментов (щелочной фосфатазы, энолазы, холинэстеразы и др.), содержащих магний, марганец, железо и другие металлы.<br>
		При избытке - появление крапчатости эмали зубов, увеличение выведения кальция с мочой, уменьшение содержания кальция и фосфора в костях, понижение синтеза мукополисахаридов, подавление активности ряда протоплазматических ферментов, подавление иммунной реактивности, морфофункциональные изменения в почках и печени.<br>
		При оптимальных дозах - увеличение содержания кальция фосфора, магния в костях, антиатеросклеротическое действие, повышение иммунной реактивности, увеличение устойчивости пародонта.  </p>
		
		<h3>Йод (в пересчете на J2, мкг/л)</h3>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Необходимая суточная потребность:</b> составляет не менее 50 мкг - для детей первого года жизни, 200 мкг - беременным и кормящим женщинам.<br>
		Участвует в синтезе гормонов щитовидной железы (трийодтиронина и тироксина). Воздействует на метаболические и регенераторные процессы организма.<br>
		При избытке - влияет на активность ферментных систем, изменяет структурно-функциональные характеристики щитовидной железы, печени, почек.<br>
		При недостатке изменение метаболических процессов организма, характерных для гипофункции щитовидной железы.</p>
		<p style="font-family: Tahoma; font-size: 14px; color: #000000; margin-bottom: 15px;"><b>Влияние на состояние здоровья:</b><br>
		- смертность: при пониженном поступлении наблюдаются выкидыши, врожденные аномалии, кретинизм, гипотиреоз, умственные нарушения, глухонемота.<br> 
		- заболеваемость: токсикозы беременности и ановуляторные менструальные циклы, высокая заболеваемость ОРЗ, сдвиги со стороны сердечно-сосудистой системы по типу гипертонии, нарушения функции печени, изменения со стороны ЦНС, функционального состояния щитовидной железы в виде гипер- и гипотиреоза.</p>
	</div></div>	

		
{/block}