{extends file="%THEME%/wrapper.tpl"}
{block name="content"}
	{* Хлебные крошки *}
    {moduleinsert name="\Main\Controller\Block\BreadCrumbs"}
	
	<h1>Сервис кулеров</h1>
<div class="mainContent">
	<div class="block-text">
		<p class="p__black fs14">Для того, чтобы Ваш кулерслужил вам долго, а питьевая вода сохраняла свои свойства и не теряла качества – санитарная обработка кулера должна проводиться регулярно: обязательно каждые полгода, если же кулер используется интенсивно (пользуются более 5 человек), тогда санитарная обработка должна проходить каждые три месяца.
	</p>
	</div>
	<div class="block-text">
		<img src="{$THEME_IMG}/service-img1.jpg" style="float: right;">
		<div style="float: left; width: 50%;">
			<p class="p__black fs14">Почему это важно:</p>
			<p class="p__black fs14">1. Не забывайте, вода – это пищевой продукт, а кулер, своего рода, посуда, которая так же требует чистоты и внимания. При эксплуатации кулера внутрь попадают бактерии и микробы, которые могут привести к загрязнению воды, цветению в бутыли, ухудшить вкусовые качества воды и даже стать опасными для здоровья.</p>
			<p class="p__black fs14">2. При использовании нагревательного элемента кулера появляется накипь, которая может привести к поломке оборудования и течи кулера.</p>
		</div>
		<div class="cb"></div>		
	</div>
	
	<div class="block-text">
		<p class="p__black fs14">Проведение плановых санитарных обработок - один из основных способов сохранения долговечности оборудования, а так же безопасности и качества потребляемой бутилированной воды.</p>
		<p class="p__black fs14">Заказать профессиональную санитарную обработку вашего кулера можно у наших специалистовпо телефону: 8-988-769-77-44</p>
		<p class="p__black fs14">Доставка кулера силами поставщика – 200 рублей.<br>
		Привезти кулер на ремонт и обслуживание можно по адресу: г. Новороссийск, ул. Луначарского, 28«Д».</p>
	</div>
</div>	
{/block}