{extends file="%THEME%/wrapper.tpl"}
{block name="content"}
	{* Хлебные крошки *}
    {moduleinsert name="\Main\Controller\Block\BreadCrumbs"}




	<div class="menu-okompanii">
		<ul>
			<li><a class="news-menu menu-okompanii-item" href="/text-news/"><span>Новости</span></a></li>
			<li class="akcii-menu menu-okompanii-item"><a href="/o-kompanii/akcii/"><span>Акции</span></a></li>
			<li class="komanda-menu menu-okompanii-item"><a href="/o-kompanii/komanda/"><span>Вакансии</span></a></li>
			<li class="gallery-menu menu-okompanii-item"><a href="/o-kompanii/galereya/"><span>Галерея</span></a></li>
			<li class="nagradi-menu menu-okompanii-item"><a href="/o-kompanii/nagrady/"><span>Награды</span></a></li>
			<li class="rekviz-menu menu-okompanii-item"><a href="/o-kompanii/rekvizity/"><span>Реквизиты</span></a></li>
			<li class="konfenden-menu menu-okompanii-item"><a href="/o-kompanii/politika-konfedencialnosti/"><span>Политика конфеденциальности</span></a></li>
			<li class="soglashenie-menu menu-okompanii-item"><a href="/o-kompanii/polzovatelskoe-soglashenie/"><span>Пользовательское соглашение</span></a></li>
			<li class="soglasie-menu menu-okompanii-item"><a href="/o-kompanii/obrabotka-personalnyh-dannyh/"><span>Обработка персональных данных</span></a></li>
		</ul>
	</div>

	<div class="block100 text-for-ekvaring">
	<div class="soglasie-nav">
		<a href="#sogl">Согласие на обработку персональных данных</a>
		<a href="#polit">Политика в отношении обработки персональных данных</a>  
	</div>		
		<h1 id="sogl">Согласие на обработку персональных данных</h1>	

<p>Я, cвоей волей и в своем интересе даю согласие на обработку, в том числе на сбор, систематизацию, накопление, хранение (уточнение, обновление, изменение), использование, обезличивание, блокирование и уничтожение моих персональных данных – фамилии, имени, отчества, адреса доставки, номера контактного телефона, адреса электронной почты, Обществу с ограниченной ответственностью «Акватория» и ИП Картамышева А.А. (именуемые в дальнейшем "Продавец"), расположенных по адресу: 350000, г. Краснодар, пер. Сквозной 13/2, с целью продажи (предоставления) мне товаров и услуг (продуктов),  осуществления доставки, предоставления сервисных услуг, получения обратной связи.</p>

<p>Подтверждаю, что персональные данные и иные сведения, относящиеся ко мне (фамилия, имя, отчество, адрес доставки, номер контактного телефона, адрес электронной почты) предоставлены Продавцу мною добровольно и являются достоверными путем внесения их при регистрации на сайте com23.ru или по телефону в устной беседе . Я извещен о том, что в случае недостоверности предоставленных персональных и сведений Продавец оставляет за собой право прекратить обслуживание посредством сайта com23.ru.</p>

<p>Я согласен, что мои персональные данные будут обрабатываться способами, соответствующими целям обработки персональных данных, без возможности принятия решения на основании исключительно автоматизированной обработки моих персональных данных.</p>

<p>Согласие дается мной с момента регистрации или оформления заказа на сайте com23.ru</p>

<p>Настоящее согласие может быть отозвано мной в любой момент путем направления письменного требования в адрес Продавца. Адрес электронной почты Продавца: 700601@mail.ru</p>

<h1 id="polit">Политика в отношении обработки персональных данных</h1>

 

<p><span>1. Основные термины и определения:</span></p>

 

<p>В настоящей политике используются следующие основные понятия:</p>

<p>- персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</p>

<p>- оператор – интернет-магазин com23.ru / ООО «Акватория»/ИП Картамышева А.А., именуемое далее интернет-магазин самостоятельно организующее и осуществляющее обработку персональных данных, а также определяющее цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>

<p>- обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>

<p>- автоматизированная обработка персональных данных - обработка персональных данных с помощью средств вычислительной техники;</p>

<p>- распространение персональных данных - действия, направленные на раскрытие персональных данных неопределенному кругу лиц;</p>
<p>- предоставление персональных данных - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
<p>- блокирование персональных данных - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
<p>- уничтожение персональных данных - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;</p>
<p>- обезличивание персональных данных - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;</p>
<p>- информационная система персональных данных - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств;</p>
<p>- трансграничная передача персональных данных - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.</p> 

<p><span>2. Общие положения</span></p>

 

<p>Интернет-магазин, основываясь на целях безусловного выполнения требований законодательства РФ
и поддержания своей деловой репутации, считает своими задачами исполнение принципов
справедливости, законности, конфиденциальности, безопасности при обработке персональных данных.</p>

<p><strong>Настоящая политика в отношении обработки персональных данных:</strong>
- разработана с учетом требований Конституции РФ, законодательства Российской Федерации,
нормативных правовых актов Российской Федерации в области персональных данных;</p>

<p>- определяет основные принципы, цели и способы обработки персональных данных, состав субъектов
персональных данных и их права, действия Интернет-магазина при обработке персональных данных,
меры, принимаемые по защите персональных данных, а также меры по контролю за соблюдением
требований законодательства и данной политики;</p>

<p>- является общедоступным документом, которым регулируется деятельность Интернет-магазина при
обработке персональных данных.</p>


<p><span>3. Информация об операторе</span></p>

 

<p style="font-size: 18px; color:#002095; text-align: center;">ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "АКВАТОРИЯ"</p>

<p>РФ, 350000, г.Краснодар, ул.Калинина, 333.<br> 
<strong>Почтовый адрес:</strong> РФ, 350000, г.Краснодар, пер.Сквозной, 13/2.<br> 
<strong>тел./факс</strong> (861) 253-54-53, 256-55-59, (988) 333-444-3<br> 
<strong>ИНН</strong> 2308098137, <strong>КПП</strong> 230801001<br> 
<strong>р/с</strong> 40702810103400130095 Краснодарский филиал ПАО БАНКА "ФК ОТКРЫТИЕ"<br> 
<strong>к/с</strong> 30101810300000000732, <strong>БИК</strong> 040349732<br> 
<strong>САЙТ</strong> WWW.COM23.RU<br> 
<strong>E-MAIL:</strong> 700601@MAIL.RU<br> 
<strong>Генеральный директор</strong> Калашникова Ольга Алексеевна</p>

<p style="font-size: 18px; color:#002095; text-align: center;">ИП КАРТАМЫШЕВА АНАСТАСИЯ АНДРЕЕВНА</p>

<p>РФ, 350000, г.Краснодар, пер.Сквозной, 13/2.<br>
<strong>тел.</strong> (861) 255-85-25, 8-988-246-59-61 <strong>факс</strong> (861) 253-4-253<br> 
<strong>ИНН</strong> 230810687890 <strong>ОГРНИП</strong> 3070230814500060<br> 
<strong>р/с</strong> 40802810408000001079 в ФАКБ «Российский капитал» (ОАО) Краснодарский<br> 
<strong>к/с</strong> 30101810700000000523, <strong>БИК</strong> 040349523</p>


<p><span>4. Правовые основания обработки персональных данных</span></p>

 

<p>Данная политика в отношении обработки персональных данных составлена в соответствии с
требованиями следующих нормативно-правовых актов РФ:</p>
<ul> 
	<li>Конституции Российской Федерации;</li>
	<li>Федерального закона от 27 июля 2006 года №152-ФЗ «О персональных данных»;</li>
	<li>Указа Президента Российской Федерации от 06 марта 1997 г. № 188 «Об утверждении Перечня
сведений конфиденциального характера»;</li>
	<li>постановления Правительства Российской Федерации от 13 сентября 2008 года №687 «Об
утверждении Положения об особенностях обработки персональных данных, осуществляемой без
использования средств автоматизации»;</li>
	<li>постановления Правительства Российской Федерации от 01 ноября 2012 года №1119 «Об утверждении
требований к защите персональных данных при их обработке в информационных системах
персональных данных»;</li>
	<li>приказа ФСТЭК России от 18 февраля 2013 г. №21 «Об утверждении состава и содержания
организационных и технических мер по обеспечению безопасности персональных данных при их
обработке в информационных системах персональных данных»;</li>
	<li>приказа Роскомнадзора от 05 сентября 2013 №996 «Об утверждении требований и методов по
обезличиванию персональных данных»;</li>
	<li>иных нормативно-правовых актов Российской Федерации и нормативных документов
уполномоченных органов государственной власти.</li>
</ul>


<p><span>5. Цели обработки персональных данных</span></p>

 

<p>Интернет-магазин обрабатывает персональные данные исключительно в целях:</p>

<p>осуществления хозяйственной деятельности, направленной на извлечение прибыли путем розничной
продажи товаров (в частности питьевой воды, оборудования для розлива воды, фильтров для воды,
одноразовой посуды и др.).</p>

<p>оказание экспедиционных и транспортных услуг, необходимых для реализации продукции;
организации гарантийного сервисного обслуживания;</p>

<p>оказания снабженческих, сбытовых, юридических, финансовых, информационно-консультационных и
маркетинговых услуг;</p>

<p>исполнения договора, одной из сторон (либо выгодоприобретателем) которого является субъект
персональных данных (включая трудовые отношения с работниками Оператора, отношения с
контрагентами/поставщиками и с покупателями/клиентами Оператора).</p>

 

<p><span>6. Субъекты и категории персональных данных</span></p>

 

<p>В информационных системах персональных данных Интернет-магазина обрабатываются
персональные данные следующих субъектов персональных данных:</p>

<p>штатных и нештатных работников, состоящих в трудовых/договорных отношениях с Интернет-
магазином и/или их близкие родственники;</p>

<p>физических лиц - покупателей/клиентов Интернет-магазина;</p>

<p>физических лиц - контрагентов по договорам, заключенным Интернет-магазином.</p>

<p>граждан, обратившиеся с жалобами, заявлениями, их законные представители;</p>

<p>граждан, направившие резюме при устройстве на работу, а так же соискатели заполнившие анкету для участия в конкурсе на замещение вакантных должностей.</p>

<p>Интернет-магазин осуществляет обработку следующих категорий персональных данных общей
категории: фамилия, имя, отчество, адрес доставки, контактные данные (номера телефонов, адреса
электронной почты), учредительные документы, реквизиты доверенности или иного документа,
подтверждающие полномочия, дата рождения, месяц рождения, год рождения, место рождения,
данные документов, удостоверяющих личность, адрес (регистрации по месту жительства и
фактического проживания).</p>

 

<p><span>7. Основные принципы обработки персональных данных</span></p>

 

<p>Обработка персональных данных в Интернет-магазине ведется с учетом обеспечения защиты прав и
свобод как работников Интернет-магазина так и иных лиц при обработке их персональных данных, в
том числе прав на неприкосновенность частной жизни, личную и семейную тайну на основе
принципов:</p>

<p>законности и справедливости обработки персональных данных;</p>

<p>ограничения обработки персональных данных достижением конкретных, заранее определенных и
законных целей;</p>

<p>соответствия целей и способов обработки персональных данных тем целям, которые были заявлены
при сборе данных;</p>

<p>недопустимости объединения баз данных, созданных с разными целями для обработки персональных
данных;</p>

<p>соответствия необходимости и достаточности объема, характера и способов обработки персональных
данных заявленным целям их обработки;</p>

<p>обеспечения точности, достоверности и, при необходимости, актуальности по отношению к целям
обработки;</p>

<p>хранения персональных данных в форме, позволяющей определить субъекта персональных данных не
дольше, чем того требуют цели обработки, требования законодательства или договора, по которому
выгодоприобретателем является субъект персональных данных;</p>

<p>уничтожения или обезличивания персональных данных по достижении целей или утраты
необходимости в достижении этих целей, если иное не предусмотрено требованиями
законодательства.</p>

 

<p><span>8. Действия с персональными данными</span></p>

<p>Интернет-магазин осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение
(обновление, изменение), извлечение, использование, передачу (распространение, предоставление,
доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

<p>В Интернет-магазине обработка персональных данных осуществляется следующими способами:</p>
<ul>
	<li>автоматизированная обработка персональных данных;</li>
	<li>неавтоматизированная обработка персональных данных;</li>
	<li>смешанная обработка персональных данных.</li>
</ul>


<p><span>9. Меры по выполнению обязанностей Интернет-магазина в обеспечении безопасности персональных
данных при их обработке</span></p>


<p>Носители информации, содержащие персональные данные, хранятся в специальных строго контролируемых помещениях, расположенных в пределах границ контролируемых и охраняемых зон. Помещения, где хранятся персональные данные, и технические средства, с помощью которых производится обработка персональных данных, находятся под круглосуточной охраной и видеонаблюдением.</p>
<p>Информационный доступ к техническим средствам, с помощью которых производится обработка персональных данных, реализован через автоматизированные рабочие места, защищенные от несанкционированного доступа. В зависимости от степени критичности информации разграничение (ограничение) доступа проводится программно-аппаратными средствами идентификации и аутентификации пользователей.</p>
<p>Разграничен (ограничен) доступ персонала и посторонних лиц в защищаемые помещения и помещения, где размещены средства информатизации и коммуникации, а также где хранятся носители с персональными данными.</p>
<p>Информация доступна лишь для строго определенных работников. Производится запись (логирование) входа/выхода работников в/из операционную(ой) систему(ы), работы в автоматизированных рабочих местах, доступа к базам данных.</p>
<p>Реализована защита информации от сбоев оборудования и вредоносного программного обеспечения. Применяется система восстановления информации.</p>
<p>При работе в сетях безопасность информации обеспечивается средствами межсетевого экранирования, созданием демилитаризованных зон, виртуальных частных сетей, защищенных каналов связи, применением защищенных протоколов передачи информации и программно-аппаратных средств шифрования информации.</p>


<p><span>10. Ответственность и контроль за соблюдением требований настоящей политики и законодательства
в области персональных данных</span></p>


<p>Ответственным за соблюдением требований законодательства в области персональных данных и
настоящей политики является старший менеджер Интернет-магазина.</p>

<p>Лицо, ответственное за организацию и обеспечение безопасности персональных данных, в рамках
выполнения положений настоящей политики и законных актов Российской Федерации в области
персональных данных уполномочено:</p>

<p>определять угрозы безопасности персональных данных при их обработке в информационных системах
персональных данных;</p>

<p>планировать применение организационных и технических мер по обеспечению безопасности
персональных данных при их обработке в информационных системах персональных данных,
необходимых для противодействия угрозам безопасности персональных данных и выполнения
требований к защите персональных данных;</p>

<p>организовывать контроль и/или аудит соответствия принятых мер защиты при обработке
персональных данных Федеральному закону от 27.07.2006 №152-ФЗ «О персональных данных»,
нормативным правовым актам, требованиям нормативных актов к защите персональных данных,
локальным актам;</p>

<p>оценивать эффективность принимаемых мер по обеспечению безопасности персональных данных до
ввода в эксплуатацию информационной системы персональных данных и организовывать мониторинг
уровня защищенности персональных данных при эксплуатации информационной системы
персональных данных;</p>

<p>проводить анализ по фактам нарушения положений настоящей политики;
разрабатывать и принимать соответствующие меры на поддержание необходимого уровня
защищенности персональных данных;</p>

<p>организовывать прием и обработку обращений и запросов регулирующих органов РФ, субъектов
персональных данных или их представителей.</p>

<p>Лица, виновные в нарушении норм действующего законодательства Российской Федерации в области персональных данных могут быть привлечены к дисциплинарной, административной, гражданской и уголовной ответственности в порядке, установленном действующим законодательством Российской Федерации.</p>


<p><span>11. Права субъектов персональных данных</span></p>
<p>Субъект персональных данных имеет право на получение информации об обработке его персональных
данных в Интернет-магазине, в том числе содержащую:</p>
<p>подтверждение факта обработки персональных данных;</p>
<p>правовое основание, цели и сроки обработки персональных данных;</p>
<p>способы обработки персональных данных;</p>
<p>иные сведения, предусмотренные законодательством Российской Федерации.</p>
<p>Право субъекта персональных данных на доступ к его персональным данным может быть ограничено:
если обработка персональных данных, включая те, что получены в результате оперативно-розыскной
деятельности, выполняется в целях укрепления обороны страны, обеспечения безопасности
государства и охраны правопорядка;</p>
<p>легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма
если обработка персональных данных осуществляется в соответствии с законодательством о
противодействии;</p>
<p>если доступ субъекта персональных данных нарушает права и законные интересы третьих лиц;
при условии, что обработка персональных данных производится органами, осуществляющими
задержание субъекта персональных данных по подозрению в совершении преступления, либо
предъявившими субъекту персональных данных обвинение по уголовному делу, либо применившими
к субъекту персональных данных меру пресечения до предъявления обвинения, за исключением
предусмотренных уголовно-процессуальным законодательством Российской Федерации случаев, когда
допускается ознакомление подозреваемого или обвиняемого с такими персональными данными;</p>
<p>если обработка персональных данных осуществляется в случаях, предусмотренных законодательством
Российской Федерации о транспортной безопасности, в целях обеспечения устойчивого и безопасного
функционирования транспортного комплекса, защиты интересов личности, общества и государства в
сфере транспортного комплекса от актов незаконного вмешательства.</p>

<p>Субъект персональных данных имеет право на:</p>
<p>уточнение своих персональных данных, их блокирование или уничтожение, если персональные данные
являются неполными, устаревшими, неточными, незаконно полученными или не являются
необходимыми для заявленной цели обработки:</p>
<p>отзыв согласия на обработку персональных данных;</p>
<p>осуществление иных прав, предусмотренных законодательством Российской Федерации в области
персональных данных.</p>
<p>Для реализации своих прав и законных интересов субъект персональных данных может обратиться в
Интернет-магазин.</p>
<p>Интернет-магазин рассматривает обращения и жалобы со стороны субъектов персональных данных,
тщательно расследует факты нарушений и принимает все необходимые меры для их немедленного
устранения, наказания виновных лиц и урегулирования спорных и конфликтных ситуации в
досудебном порядке.</p>
<p>Субъект персональных данных вправе обжаловать действия или бездействие Интернет-магазина
путем обращения в уполномоченных орган по защите прав субъектов персональных данных.
Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе в
судебном порядке.</p>


<p><span>12. Заключительные положения</span></p>

<p>Настоящая политика разработана Интернет-магазином и утверждена приказом Директора ООО «Акватория» и ИП Картамышевой А.А.</p>

<p>Настоящая Политика является внутренним документом Оператора, общедоступной и подлежит размещению на официальном сайте Оператора.</p>

<p>Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных Контроль исполнения требований настоящей Политики осуществляется ответственными за обеспечение безопасности персональных данных.</p>

<p>Ответственность должностных лиц Оператора, имеющих доступ к персональным данным, за невыполнение требований норм, регулирующих обработку и защиту персональных данных, определяется в соответствии с законодательством Российской Федерации и внутренними документами Оператора.</p>
	</div>

	<div class="cb"></div>
	
{/block}