<?php return array (
  '301 редиректы' => '301 редиректы',
  'Используйте 301 редиректы, если страницы вашего сайта окончательно поменяли свой URL. Здесь можно задать простой список, состоящий из старого и нового относительного пути к странице, а также регулярное выражение(для опытных пользователей). Регулярное выражение - это маска, с которой будет сравниваться адрес. В случае соответствия URL заданной маске произойдет 301 редирект на новый указанный адрес.' => 'Используйте 301 редиректы, если страницы вашего сайта окончательно поменяли свой URL. Здесь можно задать простой список, состоящий из старого и нового относительного пути к странице, а также регулярное выражение(для опытных пользователей). Регулярное выражение - это маска, с которой будет сравниваться адрес. В случае соответствия URL заданной маске произойдет 301 редирект на новый указанный адрес.',
  'Добавить правило' => 'Добавить правило',
  'Правила для 301 редиректов' => 'Правила для 301 редиректов',
  'Старый адрес' => 'Старый адрес',
  'Новый адрес' => 'Новый адрес',
  'Регулярное выражение' => 'Регулярное выражение',
  'Приоритет' => 'Приоритет',
  'Используйте относительные адреса. Например, /category/printer' => 'Используйте относительные адреса. Например, /category/printer',
  'Использовать регулярные выражения' => 'Использовать регулярные выражения',
  'Если установлен данный флажок, то в поле Старый адрес можно использовать регулярные выражения.<br>
                            Слеш будет автоматически экранироваться. Остальные спец.символы необходимо экранировать согласно правилам PCRE.<br>
                            В Новом адресе можно использовать \\1, \\2, ... для вставки найденных частей<br>
                            Пример регулярного выражения Старого адреса: /catalog/cat-([0-9]+)' => 'Если установлен данный флажок, то в поле Старый адрес можно использовать регулярные выражения.<br>
                            Слеш будет автоматически экранироваться. Остальные спец.символы необходимо экранировать согласно правилам PCRE.<br>
                            В Новом адресе можно использовать \\1, \\2, ... для вставки найденных частей<br>
                            Пример регулярного выражения Старого адреса: /catalog/cat-([0-9]+)',
  'Не учитывать query_string' => 'Не учитывать query_string',
  'Используйте относительные адреса. Например, /catalog/printer/' => 'Используйте относительные адреса. Например, /catalog/printer/',
  'Порядок' => 'Порядок',
  'Чем меньше порядковый номер, тем раньше будет обрабатываться правило' => 'Чем меньше порядковый номер, тем раньше будет обрабатываться правило',
);